<%@language="vbscript" codepage="65001"%>
<%
Session.codepage=65001
Response.Buffer =True
Response.Charset = "utf-8"
Response.ContentType="application/json"
Response.Expires=0
Response.ExpiresAbsolute =Now()
Response.CacheControl="no cache"


Response.Write("{""total"":15,""page"":1,""rows"":[{""id"":8,""cell"":[8,""啊啊"",""什么玩意"",""否"",""2009-06-24 14:30:11"",""admin""]},{""id"":8,""cell"":[8,""啊啊"",""什么玩意"",""否"",""2009-06-24 14:30:11"",""admin""]},{""id"":8,""cell"":[8,""啊啊"",""什么玩意"",""否"",""2009-06-24 14:30:11"",""admin""]},{""id"":8,""cell"":[8,""啊啊"",""什么玩意"",""否"",""2009-06-24 14:30:11"",""admin""]},{""id"":8,""cell"":[8,""啊啊"",""什么玩意"",""否"",""2009-06-24 14:30:11"",""admin""]},{""id"":8,""cell"":[8,""啊啊"",""什么玩意"",""否"",""2009-06-24 14:30:11"",""admin""]},{""id"":8,""cell"":[8,""啊啊"",""什么玩意"",""否"",""2009-06-24 14:30:11"",""admin""]},{""id"":8,""cell"":[8,""啊啊"",""什么玩意"",""否"",""2009-06-24 14:30:11"",""admin""]},{""id"":8,""cell"":[8,""啊啊"",""什么玩意"",""否"",""2009-06-24 14:30:11"",""admin""]},{""id"":8,""cell"":[8,""啊啊"",""什么玩意"",""否"",""2009-06-24 14:30:11"",""admin""]},{""id"":8,""cell"":[8,""啊啊"",""什么玩意"",""否"",""2009-06-24 14:30:11"",""admin""]},{""id"":8,""cell"":[8,""啊啊"",""什么玩意"",""否"",""2009-06-24 14:30:11"",""admin""]},{""id"":8,""cell"":[8,""啊啊"",""什么玩意"",""否"",""2009-06-24 14:30:11"",""admin""]},{""id"":7,""cell"":[7,""来挑心底1"",""媒体声音"",""是"",""2009-06-24 14:29:55"",""admin""]},{""id"":3,""cell"":[3,""新茶品"",""最热新闻"",""否"",""2009-06-24 13:55:00"",""admin""]}]} ")
%>